{
    "title": "Informativa sulla privacy",
    "introduction": [
      "Informativa relativa al trattamento dei dati personali dello persone fisiche",
      "Lo Studio dello 'Privacy Broggini' (definito 'Comunicazione Europea' di seguito 'Il Titolare'), con sede legale in Varese, via Cavallotti, 6, si impegna a proteggere la privacy e la sicurezza dei dati personali dell'interessato, nel pieno rispetto del Regolamento UE 2016/679, del D.Lgs 196/03 e di ogni altra disposizione normativa vigente. Di seguito forniremo le informazioni necessarie a far comprendere come raccogliamo, utilizziamo, divulghiamo, trasmettiamo e/o archiviamo le informazioni che vi riguardano."
    ],
    "sections": [
      {
        "title": "1. Identità e dati del titolare del trattamento dei dati",
        "content": [
          "Il titolare del trattamento è 'Studio Privacy Broggini' (di seguito 'Il Titolare'), con sede in Varese, via Cavallotti, 6 (CF e P.IVA 03384380125)",
          "Tel. +39 0332 1961432",
          "E-mail: info@privacybroggini.it"
        ]
      },
      {
        "title": "2. Finalità del trattamento cui sono destinati i dati personali e relativa base giuridica",
        "content": "Il trattamento dei Suoi dati avviene per le seguenti finalità:",
        "bulletPoints": [
          "gestione ed esecuzione degli obblighi derivanti dal contratto in essere tra le parti;",
          "esecuzione di obblighi derivanti da un contratto del quale Lei è parte o per adempiere, prima dell'esecuzione del contratto, a Sue specifiche richieste;",
          "esigenze di tipo operativo, gestionale, fiscale, finanziario, assicurativo e contabile relative al rapporto contrattuale e/o precontrattuale instaurato;",
          "registrare la partecipazione a corsi e seminari/webinar/convegni, inviare materiale relativo alla formazione professionale;",
          "adempimento di obblighi di legge di natura amministrativa, contabile, civilistica, fiscale, regolamenti, normative comunitarie e/o extracomunitarie;",
          "esercitare i diritti del Titolare, ad esempio il diritto di difesa in giudizio;",
          "interesse legittimo prevalente del Titolare o di terzi cui i dati vengono comunicati;"
        ],
        "content2": "Per il trattamento dei Suoi dati personali richiediamo il Suo consenso espresso (utilizzando l'apposito modulo): per le finalità promozionali della Titolare."
      },
      {
        "title": "3. Categorie di dati personali trattati",
        "content": "Per le finalità sopra riportate, il Titolare tratterà i dati personali comuni (dati anagrafici, indirizzo, contatti telefonici ed e-mail) che eventualmente ci fornirà. In funzione del servizio richiesto, il Titolare potrebbe raccogliere e trattare anche \"dati particolari\" ex art. 9 GDPR (quali ad es. quelli idonei a rivelare lo stato di salute, dati su trattamenti pensionistici, etc...)."
      },
      {
        "title": "4. Categorie di destinatari dei dati personali",
        "content": "I dati personali qualora ciò sia necessario per le finalità di cui al punto 2) potranno essere comunicati a:",
        "bulletPoints": [
          "soggetti necessari per l'esecuzione delle attività connesse e conseguente all'esecuzione del contratto;",
          "a tuoi soggetti che svolgono attività di outsourcing per conto del Titolare, nella loro qualità di responsabili del trattamento;",
          "enti privati e pubblici (a titolo esemplificativo e non esaustivo: istituti di credito, studi professionali, consulenti, società di assicurazione per la prestazione di servizi assicurativi, etc.)."
        ],
        "content2": [
          "I dati saranno trattati da soggetti privati e pubblici per attività strumentali alle finalità indicate, di cui l'organizzazione si avvarrà come responsabili del trattamento o destinatari di comunizioni obbligatorie per legge.",
          "I Suoi dati personali non verranno diffusi in alcun modo."
        ]
      }
    ],
    "sections2": [
      {
        "title": "Informativa Cookies",
        "content": [
          "I cookies sono piccoli file di testo che i siti visitati inviano al browser dell'utente dove vengono memorizzati per essere riutilizzati dal sito alla visita successiva. www.privacybroggini.it (di seguito nel presente documento 'Sito') utilizza i cookies, ossia file di testo di piccole dimensioni che vengono salvati sui dispositivi degli utenti e che consentono di riconoscere gli utenti (o meglio, i loro browser) in caso di visita ripetuta al Sito.",
          "Il Titolare del trattamento è Studio Privacy Broggini - Comunicazione Europea, in persona del legale rappresentante pro-tempore, con sede legale in Varese, via Cavallotti, 6 ('Titolare'). Il Titolare tratta i dati personali degli Utenti del Sito in conformità al Regolamento UE 2016/679 ('GDPR') e al D.lgs. 196/2003 ('Codice Privacy') così come modificato dal D.lgs. 101/2018 e successive mm. ii. ed in conformità alla presente informativa"
        ]
      }
    ],
    "lastUpdated": "Maggio 2023"
  }